const usersData = {
  geonguk: {
    server: 'cain',
    characters: [
      '유키유설#레',
      '유키유설#블',
      '유키유설#패',
      '유키유설#넨',
      '유키유설#인',
      '유키유설#스',
      '유키유설#베',
      '유키유설#트',
      '유키유설#히',
      '유키유설#사',
      '유키유설#키',
      '유키유설#팔',
      '유키유설#데',
      '유키유설@스'
    ]
  },
  gyungoh: {
    server: 'cain',
    characters: [
      'kko1',
      'kko2',
      'kko3',
      'kko4',
      'kko5',
      'kko6',
      'kko7',
      'kko8'
    ]
  },
  siwoo: {
    server: 'cain',
    characters: [
      '김덕식',
      '이덕식',
      '박덕식',
      '천덕식',
      '학덕식',
      '최덕식',
      '배덕식',
      '진덕식',
      '오덕식',
      '서덕식',
      '강덕식',
      '허덕식',
      '심덕식',
      '독고덕식',
      '차덕식',
      '백덕식'
    ]
  },
  jaedeok: {
    server: 'cain',
    characters: [
      '최예나.',
      '이채영.',
      '이나경.',
      '송하영.',
      '이로하.',
      '심판하는뽈리',
      '븜제폐월수화',
      '메카뽈리',
      '낭만버서커쨩',
      '다크템븜러',
      '생명의루나',
      '낭만원툴무극',
      '나잘한다해찌',
      '흑화.'
    ]
  }
};

export default usersData;
